lexbn-source.org
#+title: @lexseltmann
#+author: Alexander Seltmann
#+hugo_base_dir: .
#+options: creator:t
#+hugo_auto_set_lastmod: t

#+hugo_pandoc_citations: t
#+bibliography: cite/references.bib
#+bibliography: cite/books.bib

** Projekte
:PROPERTIES:
:EXPORT_FILE_NAME: _index.de.md
:EXPORT_HUGO_CUSTOM_FRONT_MATTER: :bookCollapseSection false
:END:

*** Aktuelle Projekte
    Ich glaube an die Prinzipien von Open Science, Open Data und Open Source.
    Daher arbeite ich aktuell daran, meine Forschung an
    Fluoreszenzkorrelationsspektroskopie (FCS) und Maschinellem Lernen in einer
    offenen Art und Weise verfügbar zu machen. Im Sinne der [[https://en.wikipedia.org/wiki/Open-notebook_science][Open-notebook
    science]] ist hier ein Einblick in meine aktuelle Forschung zu finden:

    #+BEGIN_EXPORT html
    <a href="https://aseltmann.github.io/fluotracify/">Fluotracify - eine reproduzierbare Doktorarbeit [Englisch]</a>
    #+END_EXPORT

*** Präsentationen auf Konferenzen
- *Seltmann A*, Eggeling C, Waithe D. Automated, User-independent Correction of
  Artifacts in Fluorescence Correlation Spectroscopy Measurements using
  Convolutional Neural Networks. [[https://www.quantitativebioimaging.com/qbi2020/][Quantitative BioImaging Conference (QBI)]]; 2020
  Jan 6-9; Oxford, UK

