content/docs/projects/_index.de.md
+++
title = "Projekte"
author = ["Alex Seltmann"]
lastmod = 2023-12-11T23:42:06+01:00
draft = false
creator = "Emacs 29.1 (Org mode 9.7 + ox-hugo)"
bookCollapseSection = false
+++

## Aktuelle Projekte {#aktuelle-projekte}

Ich glaube an die Prinzipien von Open Science, Open Data und Open Source.
Daher arbeite ich aktuell daran, meine Forschung an
Fluoreszenzkorrelationsspektroskopie (FCS) und Maschinellem Lernen in einer
offenen Art und Weise verfügbar zu machen. Im Sinne der [Open-notebook
science](https://en.wikipedia.org/wiki/Open-notebook_science) ist hier ein Einblick in meine aktuelle Forschung zu finden:

<a href="https://aseltmann.github.io/fluotracify/">Fluotracify - eine reproduzierbare Doktorarbeit [Englisch]</a>


## Präsentationen auf Konferenzen {#präsentationen-auf-konferenzen}

-   **Seltmann A**, Eggeling C, Waithe D. Automated, User-independent Correction of
    Artifacts in Fluorescence Correlation Spectroscopy Measurements using
    Convolutional Neural Networks. [Quantitative BioImaging Conference (QBI)](https://www.quantitativebioimaging.com/qbi2020/); 2020
    Jan 6-9; Oxford, UK
